{
    "en": {
        "members": [{
                "name": "Ahmed Tahous Al-Tahous",
                "position": "Chairman of the Board of Directors",
                "id": 1,
                "img": "Ahmed_Tahous.png",
                "info": "A representative of Kuwait <br>Investment Authority <br>Member of the Board of Directors since 2017 <br>Chairman of the Board of Directors since 2018",
                "dob": "1957",
                "education": "Bachelor’s degree in Business Administration with a major in economics from Kuwait University",
                "work": "<strong>Work Experience</strong>: 35 years in the banking and investment sector in the international and Kuwaiti markets.<br> He is the CEO of the tradable securities sector at the Kuwait Investment Authority, the world’s oldest sovereign wealth fund.",
                "membership": "<strong>Other Memberships</strong>: Member of the Board at Kuwait Fund for Arab Economic Development"
            },
            {
                "name": "Bader Nasser Al-Kharaf",
                "position": "Vice Chairman and Group CEO",
                "id": 2,
                "img": "Bader_Nasser.png",
                "info": "Member of the Board of Directors since 2011 <br>Vice Chairman of the Board of Directors since 2015 <br>CEO since 2017",
                "dob": "1977",
                "education": "M.B.A. from London Business School, and Bachelor’s degree in Mechanical Engineering from Kuwait University",
                "work": "<strong>Work Experience</strong>: Exceptional record of leading business development and consulting projects for major companies and international institutions. His expertise extends in the financial, investment, and industrial sectors across a wide network of projects in the Gulf region, the MENA, Europe, and Asia.",
                "membership": "<strong>Other Memberships</strong>: Chairman of the Executive Committee at Boursa Kuwait, Chairman of the Gulf Cables and Electrical Industries Company, Board Member of Fouladh Holding Company, Member Board of Directors of the International Refreshment Commercial Company (Coca-Cola), Member of the Board of Directors of Gulf Bank."
            },
            {
                "name": "Talal Said Al-Mamari",
                "position": "Member of the Board of Directors",
                "id": 3,
                "img": "Talal_Said.png",
                "info": "Member of the Board of Directors since 2017",
                "dob": "1972",
                "education": "Bachelor’s degree in Business Administration from Duquesne University - Pittsburgh - Pennsylvania, USA",
                "work": "<strong>Work Experience</strong>: Al-Mamari is the CEO of Omantel, 25 years of experience, played a pivotal role in many projects, the most important of which is the initial public offering to sell part of the government’s share in the company, and the company’s restructuring project by merging fixed communication services and mobile in a single entity, and the legal merger of Oman Mobile with Omantel, he also managed the acquisition project by Omantel of 9.84% of the capital of Zain Group in 2017.",
                "membership": "<strong>Other Memberships</strong>: Membership of the Board of Directors of the Oman Center for Governance and the Al-Amal Investment Fund."
            },
            {
                "name": "Abdulrahman Mohammed Ibrahim Al-Asfour",
                "position": "Independent Board Member",
                "id": 4,
                "img": "Abdulrahman_Mohammed.png",
                "info": "Member of the Board of Directors since 2018",
                "dob": "1981",
                "education": " Bachelor’s degree in Business Administration with a major in Accounting from Kuwait University",
                "work": "<strong>Work Experience</strong>: extensive technical experience in the application of information technology solutions, worked as a financial expert in the management of information systems at Equate Petrochemical Company,<br>He has experience in the field of auditing through his work at the State Audit Bureau.",
                "membership": "<strong>Other Memberships</strong>:  Chief Executive Officer of Alpha Group Holding. He also served as a Board member of WABA Medical Insurance Company."
            },
            {
                "name": "Yousef Khaled Al-Abdulrazzaq",
                "position": "Member of the Board of Directors",
                "id": 5,
                "img": "Yousef_Khaled.png",
                "info": "A representative of Kuwait Investment Authority <br>Member of the Board of Directors since 2018",
                "dob": "1983",
                "education": "Bachelor’s degree in Business Administration, majoring in Finance, from Kuwait University",
                "work": "<strong>Work Experience</strong>: His experience extends to 12 years at Kuwait Investment Authority in the general reserve sector. In 2010, he participated in the project team for the privatization of Kuwait Airways. He is currently an investment manager within the General Reserve Sector under the local equities department at the Kuwait Investment Authority."
            }

        ]
    },
    "ar": {
        "members": [{
                "name": "أحمد طاحوس الطاحوس",
                "position": "رئيس مجلس الإدارة",
                "id": 1,
                "img": "Ahmed_Tahous.png",
                "info": "ممثل عن الهيئة العامة للاستثمار<br/>عضو مجلس الإدارة منذ 2017<br/>رئيس مجلس الإدارة منذ 2018",
                "dob": "1957",
                "education": "شهادة البكالوريوس في إدارة الأعمال بتخصص في الاقتصاد من جامعة الكويت",
                "work": "<strong>الخبرة العملية:</strong>  35 عاما في قطاع الخدمات المصرفية وقطاع الاستثمار في الأسواق العالمية والكويتية.  <br> ويشغل منصب المدير التنفيذي في قطاع الأوراق المالية القابلة للتداول في الهيئة العامة للاستثمار (الكويت)، وهي أقدم صندوق للثروة السيادية في العالم. ",
                "membership": "<strong>عضويات أخرى:</strong> عضو مجلس إدارة الصندوق الكويتي للتنمية الاقتصادية العربية."
            },
            {
                "name": "بدر ناصر الخرافي",
                "position": "نائب رئيس مجلس الإدارة والرئيس التنفيذي للمجموعة",
                "id": 2,
                "img": "Bader_Nasser.png",
                "info": "عضو مجلس الإدارة منذ 2011 <br>نائب رئيس مجلس الإدارة منذ 2015 <br>الرئيس التنفيذي منذ 2017",
                "dob": "1977",
                "education": "شهادة ماجستير إدارة الأعمال من كلية لندن للأعمال، وشهادة البكالوريوس في الهندسة الميكانيكية من جامعة الكويت",
                "work": "<strong>الخبرة العملية:</strong> يملك سجلا استثنائيا في قيادةتطوير الأعمال، والمشاريع الاستشارية للشركات الكبرى والمؤسسات الدولية ، يمتد نشاطه في قطاعات المال والاستثمار والأعمال والصناعة عبر شبكة واسعة من المشاريع في منطقة الخليج والشرق الأوسط وأوروبا وأفريقيا وآسيا.",
                "membership": "<strong>عضويات أخرى:</strong> رئيس اللجنة التنفيذية في شركة بورصة الكويت، رئيس مجلس إدارة شركة الخليج للكابلات والصناعات الكهربائية، عضو مجلس الإدارة في شركة فولاذ القابضة، عضو مجلس إدارة شركة المرطبات التجارية العالمية كوكا كولا، عضو مجلس إدارة بنك الخليج"
            },
            {
                "name": "طلال بن سعيد المعمري",
                "position": "عضو مجلس الإدارة",
                "id": 3,
                "img": "Talal_Said.png",
                "info": "عضو مجلس الإدارة منذ 2017",
                "dob": "1972",
                "education": " شهادة البكالوريوس في إدارة الأعمال من جامعة دوكيسين - بيتسبيرج - بولاية بنسلفانيا بالولايات المتحدة الأمريكية ",
                "work": "<strong>الخبرة العملية:</strong> يشغل  المعمري منصب الرئيس التنفيذي لشركة عمانتل، وهو يملك خبرات تمتد إلى نحو 25 عاما ، إذ قام بدور محوري في العديد من المشاريع من أهمها الطرح الأولي العام لبيع جزء من حصة الحكومة في الشركة، ومشروع إعادة هيكلة الشركة عبر دمج خدمات الاتصالات الثابتة، والمتنقلة في كيان واحد، والاندماج القانوني لعمان موبايل مع عمانتل، كما قام بإدارة مشروع الاستحواذ الذي نفذته شركة عمانتل على ما نسبته %9.84 من رأس مال مجموعة زين، في العام 2017. ",
                "membership": "<strong>عضويات أخرى:</strong> عضوية مجلس إدارة مركز عمان للحوكمة وصندوق الأمل للاستثمار."
            },
            {
                "name": "عبد الرحمن محمد إبراهيم العصفور",
                "position": "عضو مجلس الإدارة المستقل",
                "id": 4,
                "img": "Abdulrahman_Mohammed.png",
                "info": "عضو مجلس الإدارة منذ 2018",
                "dob": "1981",
                "education": "درجة البكالوريوس في إدارة الأعمال مع تخصص في المحاسبة من جامعة الكويت ",
                "work": "<strong>الخبرة العملية:</strong> خبرات تقنية واسعة في تطبيق حلول تكنولوجيا المعلومات، عمل كخبير مالي في إدارة نظم المعلومات في شركة ايكويت للبتروكيماويات، <br>يتمتع بخبرات في مجال التدقيق من خلال عمله في ديوان المحاسبة، الجهة المسؤولة عن الدور الرقابي في الدولة.  ",
                "membership": "<strong>عضويات أخرى:</strong> الرئيس التنفيذي لمجموعة ألفا جروب القابضة، كما أنه شغل منصب عضو مجلس إدارة في شركة التأمين الطبي WABA."
            },
            {
                "name": "يوسف خالد العبدالرزاق",
                "position": "عضو مجلس الإدارة",
                "id": 5,
                "img": "Yousef_Khaled.png",
                "info": "ممثل عن الهيئة العامة للاستثمار <br>عضو مجلس الإدارة منذ 2018",
                "dob": "1983",
                "education": " شهادة البكالوريوس في إدارة الأعمال بتخصص في المالية من جامعة الكويت ",
                "work": "<strong>الخبرة العملية:</strong> خبرته تمتد إلى 12 عاما في الهيئة العامة للاستثمار في قطاع الاحتياطي العام، شارك في العام 2010 ضمن فريق  مشروع خصخصة شركة الخطوط الجوية الكويتية. يشغل منصب مدير استثمار ضمن وحدة المساهمات الخاصة بالمحافظ والصناديق الاستثمارية المحلية في الهيئة العامة للاستثمار."
            }

        ]
    }
} 